const akinatorPre = {
  얇다: "얇은 음식입니까?",
  쌈채소다: "쌈채소 입니까?",
  "~추로 끝난다": "~추로 끝납니까?",
  쓰다: "쓴 음식입니까?",
  맵다: "매운 음식입니까?",
  달다: "단 음식입니까?",
  한국이름이다: "음식 이름이 한국어입니까?",
  "비싼 편이다": "비싼 편입니까?",
  "(검지보다)작다": "검지보다 작습니까?",
  손바닥만하다: "손바닥만 합니까?",
  "손바닥보다(크다)": "손바닥보다 큽니까?",
  믈고기다: "물고기 입니까?",
  "날것으로 먹을 수 있다": "날것으로 먹을 수 있습니까?",
  "~어로 끝난다": "~어로 끝납니까?",
  "~치로 끝난다": "~치로 끝납니까?",
  돼지고기다: "돼지고기 입니까?",
  소고기다: "소고기 입니까?",
  닭고기다: "닭고기 입니까?",
  특정부위다: "특정 부위를 가리킵니까?",
  가공품이다: "가공품입니까?",
};

export default akinatorPre;
